// /** @file
// VariableInfo Localized Strings and Content
//
// Copyright (c) 2013 - 2014, Intel Corporation. All rights reserved.<BR>
//
// This program and the accompanying materials
// are licensed and made available under the terms and conditions of the BSD License
// which accompanies this distribution. The full text of the license may be found at
// http://opensource.org/licenses/bsd-license.php
// THE PROGRAM IS DISTRIBUTED UNDER THE BSD LICENSE ON AN "AS IS" BASIS,
// WITHOUT WARRANTIES OR REPRESENTATIONS OF ANY KIND, EITHER EXPRESS OR IMPLIED.
//
// **/

#string STR_PROPERTIES_MODULE_NAME 
#language en-US 
"Authenticated Variable Info Shell Application"
#language zh-Hans
"身份验证变量信息 Shell 应用程序"
#language zh-Hant
"驗證變數資訊殼層應用程式"
#language fr
"Information de l'application shell sur les variables authentifiées"
#language de
"Shell-Anwendung für Daten authentifizierter Variablen"


